export const ruLocale = {
  'name': 'ru',
  'options': {
    'months': [
      'Январь',
      'Февраль',
      'Март',
      'Апрель',
      'Май',
      'Июнь',
      'Июль',
      'Август',
      'Сентябрь',
      'Октябрь',
      'Ноябрь',
      'Декабрь'
    ],
    'shortMonths': [
      'янв',
      'фев',
      'мар',
      'апр',
      'май',
      'июн',
      'июл',
      'авг',
      'сен',
      'окт',
      'ноя',
      'дек'
    ],
    'days': [
      'Воскресенье',
      'Понедельник',
      'Вторник',
      'Среда',
      'Четверг',
      'Пятница',
      'Суббота'
    ],
    'shortDays': [
      'Вс',
      'Пн',
      'Вт',
      'Ср',
      'Чт',
      'Пт',
      'Сб'
    ],
    'toolbar': {
      'exportToSVG': 'Сохранить SVG',
      'exportToPNG': 'Сохранить PNG',
      'exportToCSV': 'Сохранить CSV',
      'menu': 'Меню',
      'selection': 'Выбор',
      'selectionZoom': 'Выбор с увеличением',
      'zoomIn': 'Увеличить',
      'zoomOut': 'Уменьшить',
      'pan': 'Перемещение',
      'reset': 'Сбросить увеличение'
    }
  }
};
